{ "create" : { "_index": "books", "_type": "book", "_id" : 1 } }
{ "title" : "조곤조곤 엄마의 인문학 수업", "author" : "김지나" , "publisher" : "학교도서관저널" , "publish_date" : "2017-02-10", "price" : 13400 , "summary" : "청소년 인문교양 잡지의 편집장이자 고교생의 엄마인 저자가 청소년이 알아야 할 인문학 키워드 30개를 정리해 책으로 엮었다. 『조곤조곤 엄마의 인문학 수업』은 모더니즘, 파놉티콘, 부조리, 하이퍼텍스트, 가이아 등 대부분이 알고 있다고 생각하지만 제대로 설명하기는 어려운 인문학 키워드와 관련 담론을 이해하기 쉽게 입말로 풀어 설명했다. 이는 인문서를 읽고 세상 이치를 아는 데에 어려움을 느끼는 독자들에게 인문서, 나아가 이 사회를 이해할 수 있는 기회를 제공할 것이다."}
{ "create" : { "_index": "books", "_type": "book", "_id" : 2 } }
{ "title" : "세상을 읽어내는 기호 이야기", "author" : "박영수" , "publisher" : "풀과바람" , "publish_date" : "2017-02-20", "price" : 9900 , "summary" : "≪세상을 읽어내는 기호 이야기≫에는 사회 구성원으로 사람과 세상과 소통을 시작하는 어린이를 위해 ‘기호의 모든 것’을 담았습니다. 기호가 무엇인지, 우리 생활에 다양하게 쓰이는 기호의 형태와 의미, 유래와 그와 관련한 기업의 트레이드마크까지. 기호의 역사와 정보가 일목요연하게 펼쳐집니다."}
{ "create" : { "_index": "books", "_type": "book", "_id" : 3 } }
{ "title" : "동급생", "author" : "프레드 올만" , "publisher" : "열린책들" , "publish_date" : "2017-02-10", "price" : 9720 , "summary" : "1930년대 독일 슈투트가르트를 배경으로 유대인 소년과 독일 귀족 소년의 우정을 그린 프레드 울만의 소설 『동급생』. 사춘기 두 소년이 우정을 형성해 가는 과정을 생동감 있게 묘사한 작품으로, 나치즘과 홀로코스트의 시대를 다룬 소설 중에서 가장 유명하고 지금까지 널리 읽히는 책의 하나다. 1971년 첫 출간 당시에는 별 주목을 받지 못하다가 1977년 아서 케스틀러의 서문과 함께 재출간되면서 큰 반향을 얻었고, 전 세계 20개 이상 언어로 번역되어 현대의 고전 중 하나가 되었다. "}
{ "create" : { "_index": "books", "_type": "book", "_id" : 4 } }
{ "title" : "등산, 도전의 역사", "author" : "이용대" , "publisher" : "해냄출판사" , "publish_date" : "2017-03-12", "price" : 35100 , "summary" : "초판 출간 이후 10년 만에 새롭게 개정 증보된『등산, 도전의 역사』는 250여 년에 걸친 등반 역사를 일목요연하게 보여주는 것은 물론 최근 10년간 전 세계 등산계에서 일어났던 등반 기술 및 경향의 변화를 살피고, 새로운 자료 발굴을 통해 불분명했던 사건들을 보완했다. 산에 오르는 과정과 정신을 철학적으로 탐구하고, 한계를 극복하고자 하는 인간 내면과 열정을 흥미롭게 조명한다."}
{ "create" : { "_index": "books", "_type": "book", "_id" : 5 } }
{ "title" : "열 길 물속보다 더 깊은 마음속을 속속들이 파헤치는 심리교실", "author" : "강현식" , "publisher" : "길벗어린이" , "publish_date" : "2017-04-25", "price" : 9000 , "summary" : "『열 길 물속보다 더 깊은 마음속을 속속들이 파헤치는 심리교실』은 지금까지 연구되어 온 다양한 심리 실험을 소개하며 심리학의 개념을 자연스럽게 알게 해 줍니다. 심리학 역사에서 큰 의미를 갖는 실험들을 통해 보다 구체적으로 심리학에 대해 알아 갈 수 있지요. 심리학에 전혀 관심이 없었던 어린이라 하더라도 이 책에 나오는 ‘바퀴벌레 육상 대회’, ‘아무것도 안 하기 실험’, ‘동조 실험’, ‘스키너의 상자 실험’ 같은 이야기를 읽다 보면, 사람들의 심리와 심리학에 대해 제대로 알게 될 거예요. "}
{ "create" : { "_index": "books", "_type": "book", "_id" : 6 } }
{ "title" : "헌법 다시 읽기", "author" : "양지열" , "publisher" : "자음과모음" , "publish_date" : "2017-03-27", "price" : 11700 , "summary" : "『변호사 아빠, 양지열이 청소년 자녀를 위해 쉽고 재미있게 풀어 쓴 헌법 이야기 [헌법 다시 읽기]. 나이를 막론하고 국민 모두가 헌법의 중요성을 절실하게 느끼고 있는 현실에서 방송 · 언론 활동으로 친근한 양지열 변호사가 헌법에 대해 청소년들이 공감하고 이해하기 쉽도록 쓴 책이다. 중학교, 고등학교 사회 교과에서 꼭 배우게 되는 ‘헌법’에 쉽게 접근하고, 재미있게 배울 수 있도록 배려한 기자 출신 양지열 변호사의 글쓰기, 이야기가 돋보인다. 그리고 책을 읽어가면서 배우게 되는 헌법 조항들을 정확하게 짚어볼 수 있도록 부록으로 대한민국 헌법 전문을 수록했다."}
{ "create" : { "_index": "books", "_type": "book", "_id" : 7 } }
{ "title" : "엄마의 영화관", "author" : "강안" , "publisher" : "궁리" , "publish_date" : "2017-04-10", "price" : 13500 , "summary" : "『엄마의 마음으로 자녀와 부모인 자신을 생각하며 선별한 서른한 편의 영화를 소개하는 『엄마의 영화관』. 영화는 ‘재미’와 ‘교육’이라는 두 마리 토끼를 잡을 수 있는 매체다. 영상은 아이들에게 친숙한 매체인 데다 영화를 보는 것은 심리적 부담 없이 함께할 수 있는 활동이다. 또한 아이들이 세상을 열어가는 데 영화만 한 유용한 매체도 없다. 영화는 인간의 삶을 총체적으로 이해할 수 있는 현장이다. 영화를 보다보면 타인의 삶을 이해하고 너그럽게 바라보는 눈을 틔우게 된다. 영화는 짧은 시간 동안 다각적인 생각과 총체적 성찰의 시간을 가져볼 수 있다는 점에서 아이들을 위한 좋은 텍스트가 될 수 있다."}
{ "create" : { "_index": "books", "_type": "book", "_id" : 8 } }
{ "title" : "나는 왜 자꾸 미룰까?", "author" : "비벌리 K. 베이첼" , "publisher" : "뜨인돌" , "publish_date" : "2017-04-14", "price" : 10800 , "summary" : "『왜 이렇게 툭하면 미룰까? 의지가 약해서? 게을러서? 그렇지 않다. 『나는 왜 자꾸 미룰까?』는 중학생들의 의지력과 게으름을 탓하지 않는다. 대신, 작고 쉬운 목표부터 세워 성취감을 맛보고 자신이 진짜 원하는 삶을 향해 전진해 갈 수 있는 실제적인 방법을 가르쳐 준다. 저자는 중학생들이 진짜 원하는 것을 찾고 목표 관리를 시작할 수 있도록 자유로운 형식, 친절한 말투, 치밀하고 전략적인 내용 구성까지 다각도로 방법을 모색한다. 중학생들이 목표를 세우고 완수할 수 있게 하는 거의 모든 것을 알려준다"}
{ "create" : { "_index": "books", "_type": "book", "_id" : 9 } }
{ "title" : "내가 생각해도 난 정말 멋진 놈", "author" : "클레르 카스티용" , "publisher" : "씨디북" , "publish_date" : "2017-03-30", "price" : 10800 , "summary" : "『사랑스러운 쪼그만 양말, 캉텡이 알아 버린 달콤 쌉싸름한 세상 이야기 『내가 생각해도 난 정말 멋진 놈』. 누구나 아이에서 어른이 된다. 갑자기 모든 게 시시해지고 친구들이 어려 보이고 어른들의 말이 거슬리기 시작하는 어느 날, 바로 그날이 아이를 졸업하고 어른에 입학하는 날일 것이다. 우리의 멋진 캉텡 역시?인생의 씁쓸한 면들을 알아 가며 사랑과 우정에 대한 자신만의 가치관을 세우게 된다. 지은이는 캉텡이 어른이 되어 가는 그 절묘한 순간을 야무지게 잡아내었다. 삼촌이었다가 이모가 된 터프 이모도, 쓸쓸한 황혼을 보내는 할아버지도, 가난하여 늘 같은 구두만 신고 다니는 크리졸린도 열세 살?캉텡이 주인공인 인생 드라마의 반짝이는 조연이자 비타민이다. 다소 혼란스럽지만 아름다운 청소년기를 보내는 캉텡이 “난 정말 멋져!”라고 말할 수 있는 백만 가지 이유가 이 책에 담겨 있다."}
{ "create" : { "_index": "books", "_type": "book", "_id" : 10 } }
{ "title" : "진짜 거짓말", "author" : "임지형" , "publisher" : "고래가슴쉬는도서관" , "publish_date" : "2017-02-24", "price" : 10800 , "summary" : "[진짜 거짓말]에 들어있는 11편의 단편들은 일상생활 속에서 찾아볼 수 있는 다양한 이야기들입니다. 진실을 말해도 거짓말처럼 들리는 가난을 겪고 있는 아이도 있고, 폭력적인 아버지 밑에서 어머니의 학대를 보며 자라는 아이도 있습니다. 아이들이 겪고 있는 문제는 다양합니다. 가족의 문제, 가난의 문제, 외모 고민, 성적 고민, 가족 간의 갈등 등 가볍게 다룰 수 없는 여러 이야기들이 모여 한 권의 책을 이루고 있습니다."}
{ "create" : { "_index": "books", "_type": "book", "_id" : 11 } }
{ "title" : "로봇 소년, 학교에 가다", "author" : "톰 앵글버거, 폴 델린저" , "publisher" : "미래인" , "publish_date" : "2017-02-22", "price" : 8550 , "summary" : "청소년 소설 [로봇 소년, 학교에 가다]는 인간과 인공지능 로봇 사이의 우정, 인공지능 로봇의 자유의지라는 다소 철학적인 주제를 다루고 있다. 우리는 이 이야기를 통해 인공지능 로봇의 등장이 과연 인간에게 득이 될 것인가, 해가 될 것인가? 인공지능 로봇은 인간의 친구인가, 적인가? 만약 친구라면 로봇과 진짜 우정을 나눌 수 있겠는가? 인공지능 로봇은 인간의 미래를 어떻게 바꿀 것인가? 혹시 바바라 교감에게 학교가 완전히 통제된 것처럼 인간 사회도 인공지능 로봇에게 통제되는 것은 아닌가? 하는 여러 물음을 던져보게 될 것이다."}